Repository: RomanL91/metiz_tenants_test
Catalog: src/locale/*/LC_MESSAGES/djangojs.po
Languages: ru

source: Choose all
ru: Выбрать всё

source: Remove all
ru: Удалить всё

source: Choose all %s
ru: Выбрать все %s

source: Remove all %s
ru: Убрать все %s

source: Choose selected %s
ru: Добавить выбранные %s

source: Remove selected %s
ru: Убрать выбранные %s

source: Available %s
ru: Доступные %s

source: Chosen %s
ru: Выбранные %s

source: Click to choose all %s at once.
ru: Нажмите, чтобы выбрать все %s сразу.

source: Click to remove all chosen %s at once.
ru: Нажмите, чтобы удалить все выбранные %s сразу.

source: Choose %s by selecting them and then select the "Choose" arrow button.
ru: Выберите %s, выделив их и нажав стрелку «Добавить».

source: Remove %s by selecting them and then select the "Remove" arrow button.
ru: Удалите %s, выделив их и нажав стрелку «Убрать».

source: This is the list of available %s. You may choose some by selecting them in the box below and then clicking the "Choose" arrow between the two boxes.
ru: Это список всех доступных %s. Вы можете выбрать некоторые из них, выделив их в поле ниже и нажав «Выбрать», либо двойным щелчком.

source: This is the list of chosen %s. You may remove some by selecting them and then clicking the "Remove" arrow between the two boxes.
ru: Это список выбранных %s. Вы можете удалить некоторые из них, выделив и нажав «Убрать», либо двойным щелчком.

source: Filter
ru: Фильтр

source: (click to clear)
ru: (очистить)

source: (click to clear)
ru: (очистить)
